[
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "calendar",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "quickadd",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "smart-connections",
  "obsidian-style-settings",
  "obsidian-advanced-uri",
  "obsidian-hover-editor"
]
